return{
admins = {
285741695,
},
bot_api_key="481351544:AAFuSd22LN4vBzZT5k6Ixt6obWrCZX-9yOA",
main_group=-1001351677995,
pinned_message=[[• " دعم ماآرينا " 🌝☄

• افضل بوت في التيليجرام لدعن القنوات 👨🏿‍🔧💗

• الدخول بالدعم من 200 وفوكك 🌚💗'

• وقت الدعم الصباحي من 10 الصبح الى 11 🙇🏻✨

• وقت الدعم المسائي من 10 الى 11 مساءا 🌝💋


[للـ اشتراك بلدعم](https://t.me/joinchat/EQgSf1CQ-Cv75th9XtHpwQ)
اشتركو باجمل قنوات 😍]], --message show in ads message
welcome_message=[[[• " دعم ماآرينا " 🌝☄

• افضل بوت في التيليجرام لدعن القنوات 👨🏿‍🔧💗

• الدخول بالدعم من 200 وفوكك 🌚💗'

• وقت الدعم الصباحي من 10 الصبح الى 11 🙇🏻✨

• وقت الدعم المسائي من 10 الى 11 مساءا 🌝💋


[للـ اشتراك بلدعم](https://t.me/joinchat/EQgSf1CQ-Cv75th9XtHpwQ)]], --welcome message 
}